[
    {
        "title": "Έκθεση βιώσιμης μόδας",
        "description": "Η θεματική έκθεση στοχεύει μέσω της εκπαίδευσης, της δημιουργικότητας και της βιωματικής μάθησης, να δώσει μια κριτική ματιά στις συνέπειες της μόδας, τόσο για τους παραγωγούς όσο και για το περιβάλλον.",
        "href": "https://dialogos.com.cy/ekthesi-viosimis-modas-sti-larnaka/",
        "imageUrl": "el1.jpg"
    },
    {
        "title": "Εσύ ξέρεις τι είναι η...ηθική μόδα που εναντιώνεται στο \"σκλαβοπάζαρο\" του στιλ;\n\n",
        "description": "Η sustainable μόδα σαν φιλοσοφία έρχεται ενάντια στις καπιταλιστικές συνθήκες που υμνούν την ασύστολη κατανάλωση υλικών αγαθών κι ενθαρρύνει την upcycling μόδα, την χρήση των αγαθών που έχουμε ήδη στην κατοχή μας και την επαναχρησιμοποίηση των ήδη υπαρχόντων ρούχων στην κοινωνία.\n\n",
        "href": "https://www.alphanews.live/health/esy-xereis-ti-einai-iithiki-moda-poy-enantionetai-sto-sklabopazaro-toy-stil",
        "imageUrl": "el2.jpg"
    },
    {
        "title": "4 βιώσιμοι οίκοι που πρέπει να γνωρίζετε",
        "description": "Το κόστο της μόδας έχει πλέον τεράστιες επιπτώσεις στο περιβάλλον. H βιοτεχνία της μόδας είναι πλέον από τις πιο τοξικές στον κόσμο και με αυτό στο μυαλό μας πρέπει να σταματήσουμε να ελπίζουμε για θαύματα. Είναι ώρα να δράσουμε, για ένα καλύτερο αύριο, χωρίς βέβαια να σταματήσουμε να είμαστε στιλάτοι.",
        "href": "https://www.kathimerini.com.cy/gr/goodlife/gynaika/moda/4-biwsimoi-oikoi-poy-prepei-na-gnorizete",
        "imageUrl": "el3.jpg"
    },
    {
        "title": "High fashion ρούχα δεύτερης ευκαιρίας - Οι κανόνες της υπεύθυνης μόδας ακολουθούν τα 4R",
        "description": "Ηθική και μόδα: Τα 4 R (Reduce, Reuse, Repair, Resell) που καθορίζουν τον τρόπο που (θα έπρεπει να) λειτουργεί πλέον η αγορά.",
        "href": "https://look.athensvoice.gr/look/fashion/760125-high-fashion-royha-deyteris-eykairias",
        "imageUrl": "el4.webp"
    },
    {
        "title": "Η ηθική μόδα του Βιετναμέζου σχεδιαστή Peter Do",
        "description": "Ο 30χρονος Βιετναμέζος σχεδιαστής Peter Do με το αιχμηρό του στυλ, την ατσάλινη φιλοσοφία και το επιχειρείν διηγείται μια υπέροχη ιστορία μέσα από τα ρούχα του.",
        "href": "https://look.athensvoice.gr/look/fashion/702909_i-ithiki-moda-toy-vietnamezoy-shediasti-peter-do",
        "imageUrl": "el5.webp"
    },
    {
        "title": "Η νέα μόδα είναι ρούχα που φτιάχνουμε μόνοι μας",
        "description": "Μήπως ήρθε το τέλος της \"γρήγορης μόδας\"; Το ράψιμο, η επιδιόρθωση και η κατασκευή των ρούχων μας από εμάς, είναι η νέα τάση και έρχεται από τους νέους.",
        "href": "https://look.athensvoice.gr/look/fashion/747270-i-nea-moda-einai-royha-poy-ftiahnoyme-monoi-mas",
        "imageUrl": "el6.webp"
    },
    {
        "title": "Fair trade: τι είναι και η σημασία του για τη βιώσιμη μόδα",
        "description": "Τι σημαίνει “Fair Trade”; Ποια είναι τα χαρακτηριστικά και οι λειτουργίες του; Ποια είναι η σχέση του με τη μόδα και την παραγωγή ενδυμάτων; Γιατί είναι απαραίτητη προϋπόθεση της βιώσιμης μόδας; Όλες οι απαντήσεις γύρω από το νέο αυτό όρο, που ακούμε πλέον όλο και πιο συχνά σήμερα!",
        "href": "https://www.fashionmanifesto.gr/fair-trade-ti-einai-kai-poia-h-shmasia-tou-gia-th-viwsimh-moda/",
        "imageUrl": "el7.webp"
    },
    {
        "title": "Το πρώτο online περιοδικό βιώσιμης μόδας στην Ελλάδα",
        "description": "Επικαιρότητα\nΈνας οδηγός ενημέρωσης για τις πρόσφατες εξελίξεις της βιώσιμης μόδας.",
        "href": "https://www.fashionmanifesto.gr/",
        "imageUrl": "el8.webp"
    },
    {
        "title": "Metaverse απτικό γάντι",
        "description": "Η Meta αποκάλυψε ένα γάντι που επιτρέπει στους χρήστες να «αισθάνονται» εικονικά αντικείμενα. ",
        "href": "https://www.ertnews.gr/eidiseis/epistimi/i-meta-apokalypse-ena-ganti-poy-epitrepei-stoys-christes-na-aisthanontai-eikonika-antikeimena/",
        "imageUrl": "el9.jpg"
    }
]