[{
        "title": "Moda sostenible: más allá del prejuicio científico, un campo de investigación de prácticas sociales",
        "description": "En los últimos años se han producidos numerosas investigaciones dedicadas al estudio académico de la moda sostenible lo cual nos confirma que se están producido un conjunto de conocimientos y actitudes compartidas hacia el tema de la sostenibilidad. La principal contribución de este trabajo está en ofrecer una visión más integrada de la moda y la sostenibilidad que deriva de los trabajos más recientes de la moda sostenible; y también de la teoría del actor- red (ANT) y la teoría de las prácticas sociales (TPS).",
        "href": "https://www.redalyc.org/journal/996/99665044003/html/",
        "imageUrl": "es1.webp"
    },
    {
        "title": "La guía definitiva para no perderte en el mundo de la moda sostenible",
        "description": "¿De qué hablamos cuando hablamos de moda sostenible? ¿A qué marcas deberíamos seguirles la pista? Te contamos todo lo que necesitas saber",
        "href": "https://www.vogue.es/moda/articulos/moda-sostenible-que-significa-guia-consejos-marcas",
        "imageUrl": "es2.webp"
    },
    {
        "title": "El auge de la moda sostenible: ¿marketing o compromiso real?",
        "description": "La industria textil, que ocupa la segunda posición entre los sectores más contaminantes, intenta reducir emisiones e impulsar el reciclaje sin renunciar al 'fast-fashion'.",
        "href": "https://www.elmundo.es/ciencia-y-salud/medio-ambiente/2021/05/02/60857be3fdddff794a8b4649.html",
        "imageUrl": "es3.webp"
    },
    {
        "title": "Qué es la moda sostenible y cuáles son sus beneficios",
        "description": "El concepto de&nbsp;moda sostenible&nbsp;está cada vez más implantado. ¿Pero sabemos en qué consiste este nuevo modelo que puede cambiar el sector textil?. En este artículo te explicamos con detalle qué es la&nbsp;moda sostenible&nbsp;y qué beneficios tiene tanto para la industria textil como para el consumidor.",
        "href": "https://envira.es/es/moda-sostenible/",
        "imageUrl": "es4.jpg"
    }]