[
    {
        "title": "15 choses à savoir sur la mode durable",
        "description": "La mode durable, c'est quoi exactement ? Quelles sont les marques éco-responsables à suivre ? Voici nos 15 conseils pour s'habiller sustainable.",
        "href": "https://www.vogue.fr/mode/article/mode-durable",
        "imageUrl": "fr1.webp"
    },
    {
        "title": "Catégorie&nbsp;:&nbsp;Mode Durable",
        "description": "Ce n’est plus une surprise pour personne : la fast fashion est une catastrophe environnementale et sociale. En optant pour la mode durable, on réduit l’impact impact environnemental de la mode et on opte pour des marques qui s’engagent à respecter les droits fondamentaux des travailleurs. On choisit des vêtements de meilleure qualité et qu’on sera fier de porter longtemps.",
        "href": "https://www.jemerecycle.fr/category/mode/",
        "imageUrl": "fr2.webp"
    },
    {
        "title": "La mode durable, une tendance en vogue pour les investisseurs responsables",
        "description": "La mode est l'un des secteurs les plus importants au monde, avec un chiffre d'affaires annuel d'environ 2 500 milliards de dollars, mais elle est également responsable de 10 % des émissions mondiales de CO2, soit plus que celles produites par tous les vols internationaux et le transport maritime réunis.",
        "href": "https://www.axa-im.fr/recherche-et-analyses/investment-institute/developpement-durable/la-mode-durable-une-tendance-en-vogue-pour-les-investisseurs-responsables",
        "imageUrl": "fr3.webp"
    },
    {
        "title": "UE : quelle stratégie pour une industrie textile durable d'ici à 2030 ?",
        "description": "La Commission européenne souhaite en finir avec le modèle économique \"prélever, transformer, abîmer et jeter\", nuisible à la planète. Dans le cadre d'une économie plus circulaire, la Commission a publié des propositions pour rendre les produits davantage durables. Cela concerne aussi le secteur du textile.",
        "href": "https://www.vie-publique.fr/en-bref/284709-ue-pour-une-industrie-textile-durable-et-contre-lecoblanchiment",
        "imageUrl": "fr4.webp"
    },
    {
        "title": "Stratégie environnementale de la mode et du textile ",
        "description": "Mme Françoise Férat attire l'attention de M. le ministre de la transition écologique et de la cohésion des territoires sur la nécessaire stratégie environnementale du secteur de la mode et du textile.",
        "href": "https://www.senat.fr/questions/base/2022/qSEQ220700619.html",
        "imageUrl": "fr5.webp"
    },
    {
        "title": "Fast Fashion : comment réconcilier l’industrie textile et l’environnement ?",
        "description": "Aujourd’hui, les conséquences du dérèglement climatique sont malheureusement de plus en plus visibles. Alors que les canicules, incendies ou inondations se multiplient, plusieurs entreprises prennent enfin conscience de leur impact sur l’environnement. C’est notamment le cas de l’une des industries les plus polluantes de la planète : le secteur de la mode. Les collections de vêtements se renouvellent de plus en plus rapidement et les prix sont compétitifs afin d’attirer la clientèle. Ce phénomène de la mode jetable a un nom : la fast fashion.",
        "href": "https://greenly.earth/fr-fr/blog/actualites-ecologie/fast-fashion-industrie-textile-environnement",
        "imageUrl": "fr6.webp"
    }
]