[
    {
        "title": "«Possiamo sostituire la moda inquinante con la moda verde»: Stella McCartney parla delle sue speranze per il 2023",
        "description": "Dagli investimenti in soluzioni green a una legislazione che premia la sostenibilità, la designer rivela i cambiamenti che quest'anno vorrebbe vedere nell'industria della moda",
        "href": "https://www.vogue.it/moda/article/stella-mccartney-moda-sostenibile-intervista",
        "imageUrl": "it1.webp"
    },
    {
        "title": "Un nuovo report ha svelato l'impatto ambientale e il lato oscuro della moda sostenibile",
        "description": "Un esempio banale, che poi così banale non è: la produzione di camicie e scarpe è raddoppiata nell'ultimo quarto di secolo, riporta HBR. Tuttavia, il problema vero è che tre quarti di queste quantità finiscono bruciate o seppellite nelle discariche. Pochi marchi spianano davvero la strada a un futuro sostenibile come riesce a fare ad esempio Timberland, brand di cui Harvard Business Review tesse le lodi. I motivi per cui la moda starebbe fallendo nel mantenere la promessa di un approccio più sostenibile sarebbero essenzialmente tre: liberalizzazione del commercio, globalizzazione e continue pressioni sui costi.",
        "href": "https://www.elle.com/it/moda/ultime-notizie/a38924939/moda-sostenibile-impatto-ambientale/",
        "imageUrl": "it2.webp"
    },
    {
        "title": "10 cose da sapere a proposito di moda sostenibile",
        "description": "Fare acquisti responsabilmente è più facile di quello che sembra: ecco le dieci cose da tenere in mente se si vuole investire in moda sostenibile.",
        "href": "https://www.lifegate.it/dieci-cose-a-proposito-di-moda-sostenibile",
        "imageUrl": "it3.jpg"
    },
    {
        "title": "A che posto è l'Italia nella classifica dei paesi (in Europa) in cui fare/si fa shopping sostenibile?",
        "description": "\"I consumatori stanno diventando più smart nel valutare le proprie scelte\": e questa top 10 sui migliori paesi europei per lo shopping sostenibile ne è una prova",
        "href": "https://www.elle.com/it/moda/ultime-notizie/a37442130/migliori-paesi-shopping-sostenibile/",
        "imageUrl": "it4.webp"
    },
    {
        "title": "Moda, made in Italy e sostenibilità: un connubio possibile?",
        "description": "Qualche anno fa, durante gli anni più bui della crisi economica, la Camera Nazionale della Moda Italiana ha promosso Manifesto della sostenibilità per la moda, con l’intento di indicare una via tutta italiana nella direzione di una moda responsabile e sostenibile. Il documento testimonia che made in Italy e sistema moda non possono trascendere dal crescente interesse che i consumatori hanno per i temi della responsabilità sociale ed ambientale. Il lavoro si pone l’obiettivo di verificare se all’interno del settore moda l’offerta di moda eco-compatibile risponda alle aspettative del mercato. A partire dalla ricognizione delle dimensioni di responsabilità ed eticità proposte dal Manifesto, si esamineranno dieci case history di aziende del settore, operanti sul territorio nazionale e che si sono attivamente impegnate in questo ambito, per comprendere quali siano le dimensioni di responsabilità prevalenti.",
        "href": "https://apeiron.iulm.it/bitstream/10808/22067/1/RTSA_4_2016_Mortara_Fragapane.pdf",
        "imageUrl": "it5.webp"
    }
]