[
  {
    "title": "Ondřej Ludín",
    "description": "<p>Velmi kreativní mladý návrhář, který nejen pod značkou LUDIN Couture zhotovuje oděvy, doplňky, bytový textil i specifické objekty, které především v poslední době cílí na udržitelnost. Po úspěšném absolvování Střední odborné školy nábytkářské v oboru Umělecký truhlář pokračoval v získávání zkušeností se zpracováním objektů obsahujících textil na Střední škole stavebních řemesel v oboru Umělecký čalouník a současně s tím úspěšně absolvoval bakalářské studium na v oboru Textilní a oděvní návrhářství. Rozvíjí i vlastní tvorbu a to v rámci studia magisterského studijního programu Design na Fakultě textilní Technické univerzity v Liberci, kde působí i jako pedagog a spolupracuje při vedení odborných předmětů v rámci ateliérů. Nejraději zpracovává zakázky pro lidi, kteří mají vlastní názor nejen na módu a jasně definují, co chtějí a ocení kvalitu materiálu i vlastního řemeslného zpracování.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/LUDINcouture/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/ludincouture/",
        "type": "facebook"
      },
      {
        "url": "https://www.ft.tul.cz/katedry/katedra-designu-profily/bc-ondrej-ludin",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/bc-ondrej-ludin/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Eliška a Dáša Mertovi",
    "description": "<p>Koncept značky Segra Segra vznikl z diplomové práce na vysoké škole Fakulty umění a designu na Univerzite Jana Evangelisty Purkyně v Ústí nad Labem, kde obě sestry studovaly. Postupně byl malými krůčky přetaven do fungujícího podnikání, které je nyní rozšířeno i o kolekci Mothermood. Udržitelnost a rozvoj myšlenky šetrných výrobků i jejich možného opakovaného využití je jedním z hlavních smyslů jejich tvůrčí práce. Kvalitní materiály i jejich smysluplné opakované použití a především řemeslné kreativní zpracování v České republice jsou nedílnou součástí všech nabízených výrobků. Osobité, pohodlné a komfortní oblečení na kolo, do městského prostředí i kanceláře je vyráběno v malých počtech kusů. Možnost nechat si oblíbený kousek opravit nebo jej nabídnout v secondhandu, je další služba, kterou firma se značkou Segra Segra v rámci myšlenky ekodesignu nabízí. Tyto kreativní mladé a inspirativní návrhářky rozvíjí myšlenku udržitelnosti mnohem šířeji, zkušenosti z podnikání, možnost kreativního zpracování druhotných surovin řemeslným způsobem nebo dovednosti, jak si svůj oblíbený kousek vyspravit nebo uzpůsobit představují zájemcům na kurzech šití s různými inspiračními tématy.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "YtlF5RfiKuE",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/segrasegra/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/Segrasegra/ ",
        "type": "facebook"
      },
      {
        "url": "https://www.segrasegra.cz/segrasegra/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Ondřej Ctibor",
    "description": "<p>Ondřej Ctibor je výzkumný pracovník, který po studiu v bakalářském a magisterském studiu na Univerzitě Pardubice v oboru textilní chemie působí ve společnosti Inotex spol. s r.o.. Zaměřuje na inovace související se zušlechťováním textilií a největší radost mu dělá, pokud se jeho nápady podaří ověřit v laboratoři a převést do praxe. Mezi hlavní aktivity jeho práce patří vědecko-výzkumné činnosti vedoucí k inovaci a přípravě různých typů chemikálií nebo vývoje nových postupů v zušlechťování textilních substrátů včetně těch šetrných splňujících striktní legislativní normy. Smyslem jeho práce je také nabízet zákazníkům firmy portfolio produktů a služeb v rámci zákaznického servisu a realizovat ověřování technologií při jejich transferu do průmyslového využití.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "vJfIzRYkbZA",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "http://www.inotex.cz/en.aspx",
        "type": "website"
      }
    ]
  },
  {
    "title": "Linda Havrlíková",
    "description": "<p>Talentovaná mladá oděvní návrhářka Linda Havrlíková, která návrhy kolekcí zpracovává s velkým důrazem na udržitelnost a přizpůsobuje je individuálním potřebám klientek a klientů. Po studiu bakalářského studijního programu Design na Technické univerzitě v Liberci navázala magisterským a doktorským studiem na Vysoké škole uměleckoprůmyslové v Praze. Kromě navrhování oděvů se věnuje spolupráci s ATOK (Asociací Textilního a oděvního a kožedělného průmyslu). Její koncept zpracování české vlny do kolekcí nadčasových oděvů je specifický tím, že ovce sama chová a pro veškeré zpracování oděvů a oděvních doplňků využívá energii produkovanou malou vodní elektrárnou, která přiléhá k jejich domu.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "B6SLaiFTNCs",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/lindahavrlikova ",
        "type": "instagram"
      },
      {
        "url": "https://www.lindahavrlikova.cz",
        "type": "website"
      },
      {
        "url": "https://www.nasevlna.cz",
        "type": "website"
      },
      {
        "url": "https://www.back-yard.cz",
        "type": "website"
      },
      {
        "url": "https://www.showroomdot.cz",
        "type": "website"
      }
    ]
  },
  {
    "title": "Háta Vicherková & Eva Vele: V pytli",
    "description": "<p>Eva Vele a Háta Vicherková jsou kamarádky, které dala dohromady tak trochu náhoda. Seznámily se při organizaci výstavy Otisk, na které Háta vystavovala své obrazy a Eva dělala kurátorku. Sedly si názorově i lidsky, a tak se spolu pustily i do další projektů, mimo jiné i do hledání náhrady jednorázových obalů. Právě proto vznikl projekt V Pytli nabízející řešení, jež dokáže jednorázové obaly v určitých případech elegantně nahradit.</p>\n<p>První směr, kterým se ubírají, je upcyklace textilu. Se sociální značkou vo.bal vyrábí upcyklací látek z českého území a lokálního včelího vosku voskované ubrousky a vaky na pečivo. Na výrově se podílí lidé v tíživé životní situaci a sociální nouzi. Spolupracují například s organizací Jako doma, která se věnuje ženskému bezdomovectví.</p>\n<p>Druhý směr jejich aktivit je vývoj náhrad plastových vaků tzv. big bagů, které se používají především ve stavebnictví na manipulaci s různými materiály. Plastové vaky mají poměrně krátkou životnost a následně se většinou vyhodí. Oproti tomu jimi navržený GeoBag, který vyvíjí z čedičové textilie, má uzavřený cyklus výroby a dá se jednoduše mnohonásobně recyklovat, téměř jako sklo. Vlastnostmi se vyrovná současným pytlům a v některých ohledech je i předčí. V ideálním světě to může v budoucnu fungovat tak, že stavební firma si koupí čedičové Geobagy, následně je použité vrátí a díky tomu získá výraznou slevu na pytle nové. Navíc tím bude vyřešený obalový waste management.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "A25g_HeJu7I",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://vpytli.eu/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Zuzana Veselá",
    "description": "<p>Kreativní a originální návrhářka Zuzana Veselá tvoří a představuje své kolekce především v Praze a to ve formě modelů v kusovém provedení nebo limitovaných sériích. Ve všech oděvech si klade za cíl udržet vysokou kvalitu materiálů, nadčasový design a dlouhodobou životnost s vysokým uživatelským komfortem. Specifické oděvy připravuje i podle individuálních zadání a věnuje se i volné oděvní tvorbě. Udržitelnost a odpovědný přístup je pro ní důležitý a proto k němu vede i své syny. Profesní dráze návrhářky se věnuje od ukončení studia na Vysoké škole výtvarných umění v Bratislavě v oboru oděvního designu. Zároveň však vyučuje a vede výtvarné předměty v bakalářském a magisterském studijním programu na Fakultě textilní Technické univerzity v Liberci.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "SkuoeqGCpCU",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.back-yard.cz",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/mgr-art-zuzana-vesela/",
        "type": "website"
      },
      {
        "url": "https://www.deelive.cz/m/vesela-zuzana",
        "type": "website"
      },
      {
        "url": "https://www.instagram.com/zuzana_vesela_shop/?hl=en",
        "type": "website"
      },
      {
        "url": "https://zuzanavesela.cz ",
        "type": "website"
      }
    ]
  },
  {
    "title": "Jackelin González",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "m0qRzEcXoVg",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Jesús Cuquerella",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "Zsoycgin8OY",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "María Lunares",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "Gvr_kopHUcw",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Sara López",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "XrTtILKMO-Y",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Hernán Gonzalo",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "NCAJvxTybJs",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Andrea Coba",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "ofW4ANHf0gw",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Florin Marginean",
    "description": "<p>Florin Marginean is the owner and founder of Yalta Fashion Store. Through his sustainable online retail firm, he emphasizes the relevance of sustainable practices in business and the larger society. It acts as a live example of successful, conscientious entrepreneurship, illustrating to youth that their companies may be profitable while also being mindful of the environment.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "itbbkWLQo5k",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://instagram.com/yaltafashionstore?igshid=MzRlODBiNWFlZA==",
        "type": "instagram"
      }
    ]
  },
  {
    "title": "Pauline Murati",
    "description": "",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "KbBEhNN3dS0",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Berfu",
    "description": "",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "dGDFow9_EpU",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Umran",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "gTH6Bc27ygs",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "MASTORISSES: Andrea Rotsaki & Souzana Petri",
    "description": "<p>‘Mastorisses’ by Andrea Rotsaki and Souzana Petri, was an exquisite exhibition of headpieces, wedding dresses, and jewelry, echoing the Cypriot tradition, values, and skills of Cypriot craftswomen.</p><p> Andrea Rotsaki is the owner and designer of the ROTS clothing and accessories brand. She completed her BA in Fashion/Apparel Design in the U.K. followed by an MA in Fashion Brand Management in Italy</p><p>Souzana Petri is a Cypriot ceramicist and metal worker who studied for her BA in 3D Design & Crafts and an MA in Design in the United Kingdom.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "l7TZAeAyMo4",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/rots_andrea/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/rotsandrea/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/andrea-rotsaki-9226a970",
        "type": "linkedin"
      },
      {
        "url": "https://www.instagram.com/medartcabinet/",
        "type": "instagram"
      },
      {
        "url": "hhttps://www.facebook.com/MedArtCabinet/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/marisa-satsia-266752b9",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Natalia Pechllivani",
    "country": "cy",
    "description": "<p>Natalia is the founder of Miss Funky Natty and a craftswoman. Miss Funky Natty is an independent brand based in Cyprus, dedicated to the design and production of lingerie. Each piece is made in Cyprus, with our team of skilled craftswomen working to produce our pieces with detail to precision. Experienced Owner with a demonstrated history of working in the arts and crafts industry. Skilled in Luxury Goods, Event Planning, Customer Service, Microsoft Word, and Coaching. Strong entrepreneurship professional with a Bachelor's degree focused in Psychology from University of Nicosia</p>",
    "image": "cover-image.webp",
    "video": {
      "src": "ekrFZCmruYo",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://missfunkynatty.com/",
        "type": "website"
      },
      {
        "url": "https://www.facebook.com/missfunkynatty/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/natalia-pechlivani-47974028",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Marisa Satsia",
    "description": "<p>Marisa Satsia is a multidisciplinary artist and researcher based in Nicosia, Cyprus. She works in the intersections of biology, technology, visual art, and human anatomy as she specialized in Medical Art. She completed her studies in Fine Art and Medical Art in the U.K.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "ZLnNKUNdn0w",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/medartcabinet/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/MedArtCabinet/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/marisa-satsia-266752b9",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Petros Kourtellaris",
    "description": "<p>Petros Kourtellaris is a Cyprus-born, Wales-trained and London-based designer who works across the principles of set, costume, and makeup. He is the recipient of the Linbury Prize for the year 2021</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "fXYiRJr-SEg",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/petroskourtellaris/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/petros.kourtellaris/",
        "type": "facebook"
      },
      {
        "url": "https://uk.linkedin.com/in/petros-kourtellaris-5625591b0",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Zoey Philippou",
    "description": "<p>Zoey is a Textile and Fashion Designer, the owner of Cherry and Mint fashion brand and the person behind almost every step of the process for Cherry and Mint products. She studied graphic design & advertising, had her masters in Animation, in 2009 and created Cherry and Mint in 2014.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "exUbWecOIyw",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://cy.linkedin.com/in/zoe-philippou-b0815214?original_referer=https%3A%2F%2Fwww.google.com%2F",
        "type": "linkedin"
      },
      {
        "url": "https://www.instagram.com/zoe.philippou/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/zoe.philippou",
        "type": "facebook"
      },
      {
        "url": "https://www.facebook.com/cherryandmint",
        "type": "facebook"
      },
      {
        "url": "https://www.cherryandmint.com/?fbclid=IwAR2kQNaSvT0b2wrEvfqASNc7h9IhfekN5BXuykyPnuCXNZLKkBwqspuYd6c",
        "type": "website"
      }
    ]
  },
  {
    "title": "Emanuela Delle Donne",
    "description": "<p>Emanuela is a sewing artisan. Her creations include headbands, bags, clutches, scarves, skirts and other creations with different types of fabrics. </p><p> She creates a brand called MANUfatti.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "CXdbmlnzelc",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/manuemanufatti/?hl=it",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/Manumanufatti",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Marica Minotti",
    "description": "<p>Marica Minotti elaborates a new fashion concept, starting from the reworking and recovery of the used and vintage clothes, which are characterized by cuts, lines and the use of innovative printing, which by shapes and colors, enhance the female body by exploiting the studies of visual perception.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "GSpnPagxU5w",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/ramica_store/",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/RamicaVintageStore",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Ludovica Parentini (Jadila Craft Shop)",
    "description": "<p>Ludovica makes unique jewellery from tamburine waste elements, like scrap wood and brass.</p><p> The basic idea of its brand is the circular economy, which is why she realizes her ecojewels from recycled materials.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "h4YVgK-C0PQ",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/jadila_craft/",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/JadilaCraftShop?ref=simple-shop-header-name&listing_id=1454833013",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Grazia Longo",
    "description": "<p>Grazia Longo is a senior product developer. She conducts research and collaborates with fashion textile companies to develop products for the fashion market. She currently works for New Guards Group, an Italian luxury contemporary fashion holding company co-founded in Milan in 2015 by Claudio Antonioli, Davide De Giglio and Marcelo Burlon.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "fP1Oslv56qk",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Francesco Frisenda",
    "description": "<p>Francesco Frisenda is a fashion designer student at Fashion Institute 'Burgo' in Lecce. </p><p> He is now creating his own fashion brand.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "NRYF11cGSIA",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/francescofrisenda/",
        "type": "instagram"
      }
    ]
  },
  {
    "title": "Anna Lucia Rizzello",
    "description": "<p>Anna Lucia Rizzello creates fabrics and garments after a training course dedicated to in-depth study of weaving technologies. She creates clothes and works of art on antique looms and she conceives Fashion as a sustainable art.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "4hjSutCfjy0",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/anna_lucia_arte_del_tessuto/?hl=it",
        "type": "instagram"
      }
    ]
  }
]
