[
  {
    "title": "Ondřej Ludín",
    "description": "<p>A very creative young designer, who not only under the LUDIN Couture label, produces clothing, accessories, home textiles and specific objects, which especially recently aim at sustainability. After successfully graduating from the secondary vocational school oriented to the Furniture Design in the field of Artistic Carpenter, he went on to gain experience in the processing of objects containing textiles at the secondary school focused on Building crafts in the field of Artistic Upholsterer and at the same time successfully completed his Bachelor's degree in Textile and Fashion Design. He also develops his own work as part of the Master's degree program Design at the Faculty of Textile Engineering of the Technical University of Liberec, where he also works as a teacher and cooperates within the courses of Basic design and patterning and Textile workshops. He prefers to work for people who have their own opinion not only about fashion and clearly define what they want and appreciate the quality of the material and their own craftsmanship.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/LUDINcouture/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/ludincouture/",
        "type": "facebook"
      },
      {
        "url": "https://www.ft.tul.cz/katedry/katedra-designu-profily/bc-ondrej-ludin",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/bc-ondrej-ludin/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Eliška a Dáša Mertovi",
    "description": "<p>The concept of the Segra Segra “Sister & Sister” brand was born from a diploma thesis at the Faculty of Art and Design of the Jan Evangelista Purkyně University in Ústí nad Labem, where both sisters studied. Gradually, it was transformed into a functioning business, which has now been expanded to include the Mothermood segment collection. Sustainability and development of the idea of environmentally friendly products and their possible reuse is one of the main goals of their creative work. High quality materials and their meaningful reuse, and above all creative craftsmanship in the Czech Republic are an integral part of all products offered. Personal, comfortable and practical clothing for cycling, urban and office use is produced in small quantities. The possibility to have a favorite piece repaired or to offer it in a second-hand shop is another service offered by Segra Segra as part of the idea of eco-design. These creative, young and inspiring designers develop the idea of sustainability in a much broader way, presenting their business experience, the possibility of creatively processing secondary raw materials in an artisanal way, or the skills to repair or adapt their favorite piece to those interested in sewing courses with different inspirational themes.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "YtlF5RfiKuE",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/segrasegra/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/Segrasegra/ ",
        "type": "facebook"
      },
      {
        "url": "https://www.segrasegra.cz/segrasegra/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Ondřej Ctibor",
    "description": "<p>Ondřej Ctibor je výzkumný pracovník, který po studiu v bakalářském a magisterském studiu na Univerzitě Pardubice v oboru textilní chemie působí ve společnosti Inotex spol. s r.o.. Zaměřuje na inovace související se zušlechťováním textilií a největší radost mu dělá, pokud se jeho nápady podaří ověřit v laboratoři a převést do praxe. Mezi hlavní aktivity jeho práce patří vědecko-výzkumné činnosti vedoucí k inovaci a přípravě různých typů chemikálií nebo vývoje nových postupů v zušlechťování textilních substrátů včetně těch šetrných splňujících striktní legislativní normy. Smyslem jeho práce je také nabízet zákazníkům firmy portfolio produktů a služeb v rámci zákaznického servisu a realizovat ověřování technologií při jejich transferu do průmyslového využití.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "vJfIzRYkbZA",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "http://www.inotex.cz/en.aspx",
        "type": "website"
      }
    ]
  },
  {
    "title": "Linda Havrlíková",
    "description": "<p>Linda Havrlíková, a talented young fashion designer, designs collections with a strong emphasis on sustainability and adapts them to the individual needs of her clients. After studying a Bachelor's degree in Design at the Technical University of Liberec, she followed up with a Master's and PhD at the Academy of Arts, Architecture and Design in Prague. In addition to designing garments, she is collaborating with ATOK (Association of Textile, Clothing and Leather Industry). Her concept of processing Bohemian wool into timeless clothing collections is specific in that she raises the sheep herself and uses the energy produced by a small hydroelectric power plant adjacent to their house for all the processing of clothing and accessories.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "B6SLaiFTNCs",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/lindahavrlikova ",
        "type": "instagram"
      },
      {
        "url": "https://www.lindahavrlikova.cz",
        "type": "website"
      },
      {
        "url": "https://www.nasevlna.cz",
        "type": "website"
      },
      {
        "url": "https://www.back-yard.cz",
        "type": "website"
      },
      {
        "url": "https://www.showroomdot.cz",
        "type": "website"
      }
    ]
  },
  {
    "title": "Háta Vicherková & Eva Vele: V pytli",
    "description": "<p>Eva Vele and Háta Vicherková are friends brought together by chance. They met while organising the exhibition Imprint, where Háta exhibited her paintings and Eva was the curator. They hit it off in terms of their opinions and humanity, and so they embarked on other projects together, including the search for a replacement for disposable packaging. This led to the “V Pytli” project, which offers a solution that can elegantly replace disposable packaging in certain cases.</p>\n<p>The first direction is the upcycling of textiles. With the social brand “vo.bal”, they produce waxed napkins and pastry bags by upcycling fabrics from the Czech Republic and local beeswax. People in difficult circumstances and with social needs are involved in the production. For example, they cooperate with the organisation “Jako doma”, which deals with homeless women.</p>\n<p>The other direction of their activities is the development of a replacement for plastic bags, called big bags, which are mainly used in the construction industry for handling various materials. Plastic bags have a relatively short life and are usually thrown away. In contrast, the basalt fabric GeoBag they are developing has a closed production cycle and can be easily recycled many times over, almost like glass. It performs as well as, and in some respects better than, current bags. In an ideal world, this could work in the future where a construction company buys Basalt Geobags, returns the used ones and receives a significant discount on new bags. This will also solve the problem of packaging waste management.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "A25g_HeJu7I",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://vpytli.eu/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Zuzana Veselá",
    "description": "<p>Creative and original designer Zuzana Veselá creates and presents her collections mainly in Prague in the form of one-off models or limited series. In all her garments, she aims to maintain high quality materials, timeless design and long-term durability with high user comfort. She prepares specific garments according to individual assignments and she is also involved in free clothing creation. Sustainability and a responsible approach is important to her and therefore she encourages her sons to do the same. She has been working as a designer since she graduated from the Academy of Fine Arts and Design in Bratislava with a degree in fashion design. At the same time, she teaches and leads courses oriented to Clothing product engineering, Technology of garment manufacture and Chapters of garments manufacture in the Bachelor's and Master's degree programs at The Faculty of Textile Engineering of The Technical University in Liberec.</p>",
    "image": "cover-image.webp",
    "country": "cz",
    "video": {
      "src": "SkuoeqGCpCU",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.back-yard.cz",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/",
        "type": "website"
      },
      {
        "url": "http://www.katedradesignu.cz/pracovnici/mgr-art-zuzana-vesela/",
        "type": "website"
      },
      {
        "url": "https://www.deelive.cz/m/vesela-zuzana",
        "type": "website"
      },
      {
        "url": "https://www.instagram.com/zuzana_vesela_shop/?hl=en",
        "type": "website"
      },
      {
        "url": "https://zuzanavesela.cz ",
        "type": "website"
      }
    ]
  },
  {
    "title": "Jackelin González",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "m0qRzEcXoVg",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Jesús Cuquerella",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "Zsoycgin8OY",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "María Lunares",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "Gvr_kopHUcw",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Sara López",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "XrTtILKMO-Y",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Hernán Gonzalo",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "NCAJvxTybJs",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Andrea Coba",
    "description": "",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "ofW4ANHf0gw",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Florin Marginean",
    "description": "<p>Florin Marginean is the owner and founder of Yalta Fashion Store. Through his sustainable online retail firm, he emphasizes the relevance of sustainable practices in business and the larger society. It acts as a live example of successful, conscientious entrepreneurship, illustrating to youth that their companies may be profitable while also being mindful of the environment.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "itbbkWLQo5k",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://instagram.com/yaltafashionstore?igshid=MzRlODBiNWFlZA==",
        "type": "instagram"
      }
    ]
  },
  {
    "title": "Pauline Murati",
    "description": "<p>As she finished law school, Pauline realized that it wasn't her voice. Indeed, the world of fashion had always attracted her, and she had the courage to stop her studies and take up a course in fashion again.</p><p>Pauline wants to work in sustainable fashion, using second-hand fabrics.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "KbBEhNN3dS0",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/muratipaulinephotography/",
        "type": "website"
      }
    ]
  },
  {
    "title": "Berfu Cifci",
    "description": "<p>Berfu's journey in fashion design is a vibrant tapestry woven with passion, innovation, and a profound commitment to sustainability. From her earliest memories, fashion was not just a choice, but a calling. Berfu has always aspired to express her unique vision through design, and she has found her niche in sustainable fashion, where she blends style with environmental consciousness.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "dGDFow9_EpU",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Umran Ozkan",
    "description": "<p>Hailing from the vibrant streets of Istanbul, Umran is not just a designer; she's a fashion alchemist, transforming ideas into trendsetting footwear and accessories.</p><p>With a background in industrial product design, Umran brings a unique blend of practicality and artistic flair to the fashion world. Her journey is a tale of self-made success, built on a foundation of diverse experiences and enriching internships.</p><p>At the heart of Istanbul's bustling fashion scene, Umran works with a leading fashion brand.Her creations are more than just accessories; they are statements of individuality and bold expressions of style.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "gTH6Bc27ygs",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Rossi-Guglielmacci Marie",
    "description": "<p>From a very young age, Marie dreamed of becoming a stylist.<p></p>Marie expressed her passion in her painting classes which allowed her to perfect her skills and create her sketches for her clothes.</p><p>Step by step this passion could no longer remain more than a pastime for this young Corsican. 'I wanted to create my sketches with exceptional quality and authenticity.'</p><p>It brings that “extra” that allows you to differentiate your creations. This authenticity of French know-how which remains inimitable is reinforced by manufacturing carried out entirely on the island.</p>",
    "image": "cover-image.webp",
    "country": "fr",
    "video": {
      "src": "KbBEhNN3dS0",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://maisonmacci.com",
        "type": "website"
      },
      {
        "url": "https://www.instagram.com/maisonmacci",
        "type": "instagram"
      },
      {
        "url": "https://fr-fr.facebook.com/maisonmaccipageofficiel/",
        "type": "facebook"
      }
    ]
  },
  {
    "title": "MASTORISSES: Andrea Rotsaki & Souzana Petri",
    "description": "<p>‘Mastorisses’ by Andrea Rotsaki and Souzana Petri, was an exquisite exhibition of headpieces, wedding dresses, and jewelry, echoing the Cypriot tradition, values, and skills of Cypriot craftswomen.</p><p> Andrea Rotsaki is the owner and designer of the ROTS clothing and accessories brand. She completed her BA in Fashion/Apparel Design in the U.K. followed by an MA in Fashion Brand Management in Italy</p><p>Souzana Petri is a Cypriot ceramicist and metal worker who studied for her BA in 3D Design & Crafts and an MA in Design in the United Kingdom.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "l7TZAeAyMo4",
      "type": "youtube"
    },

    "socials": [
      {
        "url": "https://www.instagram.com/rots_andrea/",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/rotsandrea/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/andrea-rotsaki-9226a970",
        "type": "linkedin"
      },
      {
        "url": "https://www.instagram.com/medartcabinet/",
        "type": "instagram"
      },
      {
        "url": "hhttps://www.facebook.com/MedArtCabinet/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/marisa-satsia-266752b9",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Natalia Pechllivani ",
    "country": "cy",
    "description": "<p>Natalia is the founder of Miss Funky Natty and a craftswoman. Miss Funky Natty is an independent brand based in Cyprus, dedicated to the design and production of lingerie. Each piece is made in Cyprus, with our team of skilled craftswomen working to produce our pieces with detail to precision. Experienced Owner with a demonstrated history of working in the arts and crafts industry. Skilled in Luxury Goods, Event Planning, Customer Service, Microsoft Word, and Coaching. Strong entrepreneurship professional with a Bachelor's degree focused in Psychology from University of Nicosia</p>",
    "image": "cover-image.webp",
    "video": {
      "src": "ekrFZCmruYo",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://missfunkynatty.com/",
        "type": "website"
      },
      {
        "url": "https://www.facebook.com/missfunkynatty/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/natalia-pechlivani-47974028",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Marisa Satsia",
    "description": "<p>Marisa Satsia is a multidisciplinary artist and researcher based in Nicosia, Cyprus. She works in the intersections of biology, technology, visual art, and human anatomy as she specialized in Medical Art. She completed her studies in Fine Art and Medical Art in the U.K.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "ZLnNKUNdn0w",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/medartcabinet/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/MedArtCabinet/",
        "type": "facebook"
      },
      {
        "url": "https://cy.linkedin.com/in/marisa-satsia-266752b9",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Petros Kourtellaris",
    "description": "<p>Petros Kourtellaris is a Cyprus-born, Wales-trained and London-based designer who works across the principles of set, costume, and makeup. He is the recipient of the Linbury Prize for the year 2021</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "fXYiRJr-SEg",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/petroskourtellaris/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/petros.kourtellaris/",
        "type": "facebook"
      },
      {
        "url": "https://uk.linkedin.com/in/petros-kourtellaris-5625591b0",
        "type": "linkedin"
      }
    ]
  },
  {
    "title": "Zoey Philippou",
    "description": "<p>Zoey is a Textile and Fashion Designer, the owner of Cherry and Mint fashion brand and the person behind almost every step of the process for Cherry and Mint products. She studied graphic design & advertising, had her masters in Animation, in 2009 and created Cherry and Mint in 2014.</p>",
    "image": "cover-image.webp",
    "country": "cy",
    "video": {
      "src": "exUbWecOIyw",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://cy.linkedin.com/in/zoe-philippou-b0815214?original_referer=https%3A%2F%2Fwww.google.com%2F",
        "type": "linkedin"
      },
      {
        "url": "https://www.instagram.com/zoe.philippou/?hl=el",
        "type": "instagram"
      },
      {
        "url": "https://www.facebook.com/zoe.philippou",
        "type": "facebook"
      },
      {
        "url": "https://www.facebook.com/cherryandmint",
        "type": "facebook"
      },
      {
        "url": "https://www.cherryandmint.com/?fbclid=IwAR2kQNaSvT0b2wrEvfqASNc7h9IhfekN5BXuykyPnuCXNZLKkBwqspuYd6c",
        "type": "website"
      }
    ]
  },
  {
    "title": "Emanuela Delle Donne",
    "description": "<p>Emanuela is a sewing artisan. Her creations include headbands, bags, clutches, scarves, skirts and other creations with different types of fabrics. </p><p> She creates a brand called MANUfatti.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "CXdbmlnzelc",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/manuemanufatti/?hl=it",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/Manumanufatti",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Marica Minotti",
    "description": "<p>Marica Minotti elaborates a new fashion concept, starting from the reworking and recovery of the used and vintage clothes, which are characterized by cuts, lines and the use of innovative printing, which by shapes and colors, enhance the female body by exploiting the studies of visual perception.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "GSpnPagxU5w",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/ramica_store/",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/RamicaVintageStore",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Ludovica Parentini (Jadila Craft Shop)",
    "description": "<p>Ludovica makes unique jewellery from tamburine waste elements, like scrap wood and brass.</p><p> The basic idea of its brand is the circular economy, which is why she realizes her ecojewels from recycled materials.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "h4YVgK-C0PQ",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/jadila_craft/",
        "type": "instagram"
      },
      {
        "url": "https://www.etsy.com/it/shop/JadilaCraftShop?ref=simple-shop-header-name&listing_id=1454833013",
        "type": "etsy"
      }
    ]
  },
  {
    "title": "Grazia Longo",
    "description": "<p>Grazia Longo is a senior product developer. She conducts research and collaborates with fashion textile companies to develop products for the fashion market. She currently works for New Guards Group, an Italian luxury contemporary fashion holding company co-founded in Milan in 2015 by Claudio Antonioli, Davide De Giglio and Marcelo Burlon.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "fP1Oslv56qk",
      "type": "youtube"
    },
    "socials": []
  },
  {
    "title": "Francesco Frisenda",
    "description": "<p>Francesco Frisenda is a fashion designer student at Fashion Institute 'Burgo' in Lecce. </p><p> He is now creating his own fashion brand.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "NRYF11cGSIA",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/francescofrisenda/",
        "type": "instagram"
      }
    ]
  },
  {
    "title": "Anna Lucia Rizzello",
    "description": "<p>Anna Lucia Rizzello creates fabrics and garments after a training course dedicated to in-depth study of weaving technologies. She creates clothes and works of art on antique looms and she conceives Fashion as a sustainable art.</p>",
    "image": "cover-image.webp",
    "country": "it",
    "video": {
      "src": "4hjSutCfjy0",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.instagram.com/anna_lucia_arte_del_tessuto/?hl=it",
        "type": "instagram"
      }
    ]
  },
  {
    "title": "ANDREA CODERCH",
    "description": "<p>ANDREA CODERCH is an accessories designer located in Alcoi, Spain. Her brand COBA COMPLEMENTS is focused on the design of bags, handbags, wallets, and other complements. Their patterns are designed to generate zero fabric waste, they work in km 0 and the manufacturing process is completely handmade.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "youtube"
    },
    "socials": [
      {
        "url": "https://www.cobacomplements.es/es/",
        "type": "website"
      }
    ]
  },
  {
    "title": "GONZALO VILLA MAX",
    "description": "<p>GONZALO VILLA MAX, self-taught clothing designer from Argentina, is the creator of VILLAMAX, a brand with a clothing design shop-workshop located in Valencia, where he seeks a sustainable consumption alternative for the community, using raw materials from local businesses, collaborating in capsule collections with local artists.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": [
      {
        "url": "https://villamax.es/colecciones/",
        "type": "website"
      }
    ]
  },
  {
    "title": "JACKELIN GONZÁLEZ SORIANO",
    "description": "<p>JACKELIN GONZÁLEZ SORIANO is a fashion designer and textile engineer from Valencia. Her knowledge of sustainability and recyclability of garments makes her want to approach and raise awareness among young people through the use of social networks.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": [
      {
        "url": "https://villamax.es/colecciones/",
        "type": "website"
      }
    ]
  },
  {
    "title": "JESÚS CUQUERELLA",
    "description": "<p>The interior designer JESÚS CUQUERELLA creates spaces that are not only beautiful but also functional and practical for his clients, always considering the latest technologies and the quality of materials.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": []
  },
  {
    "title": "MARÍA LLINARES TORREGROSA",
    "description": "<p>MARÍA LLINARES TORREGROSA has a varied work experience in the fashion industry. Her brand MARIA LUNARES helped her to join the Italian Artisan as a Fashion Designer. She is currently attending NABA Nuova Accademia di Belle Arti, where she is pursuing a Master of Arts - MA in Fashion and Textile Design.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": []
  },
  {
    "title": "NOELIA MARTÍNEZ BERNAL",
    "description": "<p>NOELIA MARTÍNEZ BERNAL is a chemical and textile engineer working as an innovation agent for the Valencian community. She is in contact with textile companies related to the energy and chemical sectors to help them improve the sustainability of their products and processes.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": []
  },
  {
    "title": "SARA LÓPEZ",
    "description": "<p>SARA LÓPEZ is a fashion designer and textile engineer focused on the textile recycling and circularity. She seeks new models, processes and methods through research and innovation. For her, the only way to design and manufacture a garment is to apply sustainability throughout the process.</p>",
    "image": "cover-image.webp",
    "country": "es",
    "video": {
      "src": "VGKDt_-uvws",
      "type": "firebase"
    },
    "socials": []
  }
]
