[
    {
        "title": "TEXWASTE 2022",
        "description": "Záznam konference TEXWASTE, která se konala 5.5.2022 v Hradci Králové.",
        "src": "3SXmvpzfYeU",
        "type": "youtube"
    },
    {
        "title": "Toulky českou budoucností: oděvní průmysl -cirkulární oblečení",
        "description": "Cirkulární oblečení",
        "src": "https://www.ceskatelevize.cz/porady/13375839333-toulky-ceskem-budoucnosti/222562221510001/cast/940098/",
        "image": "video_cz1_front.webp",
        "type": "other"
    },
    {
        "title": "Móda s Terezou VU: udržitelná móda",
        "description": "Udržitelná móda",
        "src": "https://www.ceskatelevize.cz/porady/12753863886-moda-s-terezou-vu/219562223100003/",
        "image": "video_cz2_front.webp",
        "type": "other"
    },
    {
        "title": "Webinar ENTeR",
        "description": "Záznam webináře z 16. září 2020",
        "src": "MnGC3YASHGE",
        "type": "youtube"
    },
    {
        "title": "Může být móda udržitelná? Greenwashing v módě: kdy dochází ke zneužívání environmentálních témat",
        "description": "Udržitelná móda – častokrát skloňovaný pojem. Lidé chtějí módu, která je ekologická, šetrná k přírodě a vyrobená za etických podmínek. Není to ale nekonečný rozpor? Móda je založená na střídání trendů a stylů, tedy na proměně a obměně. Jak firmy využívají či spíše zneužívají toho, že spotřebitelé chtějí stále něco nového, ale přitom nechtějí ničit přírodu? Podíváme se na fenomén tzv. greenwashingu, tedy zneužívání ekologických témat v módním byznysu.",
        "src": "z2f9blQsdQk ",
        "type": "youtube"
    },
    {
        "title": "PechaKucha Night Liberec vol. 6 FENOMÉN TEXTIL",
        "description": "PechaKucha Night se vydala zpět do kina Varšava. V Liberci zde v roce 2015 začínala! V pořadí šestý večer populárního formátu 20x20 seznámil diváky s fenoménem, který Liberec pozvedl na světovou úroveň a přišpendlil mu nálepku rakouský Manchester (tak se nám přezdívalo za doby monarchie). Naši hosté přinesli svědectví o tom, jak se v kraji pod Ještědem daří TEXTILU dnes. Nebudeme vás napínat, daří se mu dobře, rozhodně lépe, než před lety! Pryč už je doba, kdy bagry nemilosrdně srovnaly se zemí Textilanu, symbol slávy i úpadku textilního průmyslu na Liberecku. Firmy zabývající se pokročilými textilními technologiemi za poslední desetiletí navyšovaly své obraty, na univerzitě se zkoumalo využití nanovláken, vyrostli noví kreativci, návrhářky, ateliéry a dílny",
        "src": "qjhR-UAQB-I",
        "type": "youtube"
    },
    {
        "title": "Fakulta textilní",
        "description": "Fakulta textilní: Co všechno je TEXTIL. ",
        "src": "eGYkH0qSqys",
        "type": "youtube"
    },
    {
        "title": "eCO Moda Cemre Ruban Textile Engineer",
        "description": "",
        "src": "T_U7QLSfSSU",
        "type": "youtube"
    }
]