[
    {
        "title": "Can Fashion Be Sustainable? ",
        "description": "Scientist and NSW Australian of the Year Veena Sahajwalla is a recycling superstar with some bold new ideas about how to save waste from landfill.Inspired walking the streets of her Mumbai neighbourhood as a child, Veena observed almost everything was reused and \"nothing was wasted\". This can-do attitude shaped her engineering career and sowed the seeds for some ground-breaking ideas, including making steel from car tyres. Now she's unveiling her latest invention, a \"micro factory\" that creates building materials and tiles from dumped clothes and glass. It’s a revolutionary concept. But will it work outside the lab?",
        "src": "ZoiU8sprXpQ",
        "type": "youtube"
    },
    {
        "title": "The future of fashion: Sustainable brands and ‘circular’ business models",
        "description": "There’s no denying that the fashion industry has been a major contributor to climate change and biodiversity loss—which means the industry’s sustainability efforts are critical to our planet’s health. In this edition, The Next Normal explores the coming decade in sustainable fashion.",
        "src": "pRf0X3xETCc",
        "type": "youtube"
    },
    {
        "title": "Sustainable Fashion: The New Luxury | Marina Spadafora | TEDxLaRomana",
        "description": "Fair Fashion ambassador Marina Spadafora invites us to rethink fashion as a driver for human development and the important role of the fashion industry and consumer preference in sustainability, human development and growth.  A Fair Fashion ambassador around the world, Marina has deep roots in Fashion having had her own brand and collaborated with Ferragamo, Prada, Miu Miu and Marni and Aspesi. She has been the creative director of Auteurs du Monde, the Fair Trade brand of Altromercato, working with artisans all over the world.\nMarina is a professor of ethical fashion at prestigious academies in Italy and abroad.Her work has always included a strong focus on social issues and ecology, believing that ethics and aesthetics can coincide. Her motto is \"Fashion with a Mission\". She works to bring development to emerging countries through her FWAM, Fashion with a Mission, platform.\nShe is also the Italian national coordinator of Fashion Revolution. She received the United Nations Women Together Award in 2015 in New York and has given TEDx talks on sustainable fashion in 2014 and in 2021.",
        "src": "YqOKsiTc9fs",
        "type": "youtube"
    },
    {
        "title": "Circular Fashion Movie ",
        "description": "circular.fashion is a sustainable change agency creating product- and system innovation for a circular economy in fashion and textiles. We enable your fashion brand to create sustainable and circular garments. Moving towards a circular economy is not an option - it is essential to survive as a business in the future. Be part of the change and join the circular.fashion system.",
        "src": "wb3sbI7fU1Y",
        "type": "youtube"
    }
]