[
    {
        "title": "Dossier : la mode durable",
        "description": "Est-ce qu'il faut porter un jean ou un t-shirt dernier cri pour être cool ? La pub aimerait bien nous le fait croire, car les marques de mode gagnent beaucoup d'argent si nous achetons souvent de nouveaux vêtements... Mais la production d'habits pollue fortement l'environnement et met en danger la vie de beaucoup de personnes. Question-réponse avec des élèves d'Attert en Belgique.",
        "src": "https://www.arte.tv/player/v7/index.html?json_url=https%3A%2F%2Fapi.arte.tv%2Fapi%2Fplayer%2Fv2%2Fconfig%2Ffr%2F109051-000-A&lang=fr_FR&autoplay=false&mute=1&previewData=%7B%22title%22%3A%22Dossier%20%3A%20la%20mode%20durable%22%2C%22subtitle%22%3Anull%2C%22image%22%3A%22https%3A%2F%2Fapi-cdn.arte.tv%2Fimg%2Fv2%2Fimage%2FBumTFGu3PsPEwTeUYG3vMg%2F940x530%22%7D",
        "type": "custom"
    },
    {
        "title": "Les conditions de travail qui se cachent derrière la fabrication des maillots de foot",
        "description": "8 centimes d'euro, c'est ce que récupère l'ouvrier qui fabrique un maillot de foot vendu 90 euros en magasin. Le Collectif Ethique sur l'étiquette a enquêté sur la production des maillots de foot. Voilà ce qu'ils ont constaté.",
        "src": "utJx1aODwvM",
        "type": "youtube"
    },
    {
        "title": "Mode durable : la tendance de l'upcycling",
        "description": "La mode est à l'affiche de ce numéro avec l'upcycling, une tendance qui fait de plus en plus d'émules, autant chez les marques que chez les clients. Il s’agit du \"recyclage par le haut\", ou surcyclage, une démarche encore plus éthique que la seconde main, puisqu'il s'agit de récupérer des textiles pour créer de nouvelles collections.",
        "src": "WxkH1X7bK9A",
        "type": "youtube"
    },
    {
        "title": "La Slow Fashion : vers une mode éthique et éco-responsable",
        "description": "«Slow Fashion » est un nouveau modèle qui s’oppose au Fast Fashion, qui consistait à beaucoup consommer. Le Slow Fashion incite à consommer plus modérément, mais aussi à consommer mieux. Le textile est le deuxième secteur en termes d’impact environnemental, négatif après le pétrole. La Slow Fashion vient limiter ces impacts négatifs du textile sur l’environnement en étant, entre autres, vigilante sur les quantités produites et consommées. En effet, quatre millions de vêtements sont jetés par an. Il est important d’éduquer les populations sur ces problématiques du textile en rapport avec la responsabilité environnementale de chacun.",
        "src": "--lpfPU-ahs",
        "type": "youtube"
    },
    {
        "title": "BFM Business : Comment s'engager pour une mode plus éco-responsable ?",
        "description": "Isabelle Guichot, directrice générale de Maje, Chrysoline de Gastines, cofondatrice de Balzac Paris, et Rym Trabelsi, cofondatrice de Clear Fashion, ont abordé la façon de s'engager pour une mode plus éco-responsable, dans l'émission Objectif Raison d’être présentée par Cyrielle Hariel. Objectif Raison d’être est à voir ou écouter le vendredi sur BFM Business. Cette émission a été réalisée en partenariat avec Arkea Banque. ",
        "src": "x7zqagr",
        "type": "dailymotion"
    }
]