[
    {
        "title": "Moda sostenibile: Il nuovo lusso - Marina Spadafora - TedxLaRomana",
        "description": "L'ambasciatrice di Fair Fashion Marina Spadafora ci invita a ripensare alla moda come motore dello sviluppo umano e all'importante ruolo dell'industria della moda e delle preferenze dei consumatori nella sostenibilità, nello sviluppo umano e nella crescita.  Ambasciatrice di Fair Fashion in tutto il mondo, Marina ha radici profonde nella moda, avendo avuto un proprio marchio e collaborato con Ferragamo, Prada, Miu Miu, Marni e Aspesi.",
        "src": "CjgWWmgUMa0",
        "type": "youtube"
    },
    {
        "title": "Ecco chi produce i nostri vestiti - Nemo - Nessuno escluso",
        "description": "Dacca Capitale Bangladesh, siamo nel quartiere conosciuto come il quartiere dei vestiti. Nella fabbrica ci sono anche minorenni, bambini di 13 anni, \"I bambini producono più degli adulti. So che non è legale, ma sono i bambini che vengono a chiedere il lavoro\", \"Questi vestiti non sono per il nostro mercato\", \"Faccio 50-60 vestiti al giorno\", \"Mi manca la scuola ma se io non lavorassi la mia famiglia non avrebbe da mangiare\" - Un servizio di Ane Irazabal e Cosimo Caridi",
        "src": "lJrn2QVmtko",
        "type": "youtube"
    },
    {
        "title": "Scegliere la moda sostenibile:Francesca Boni-TedxRieti",
        "description": "Francesca racconta come e perché scegliere la moda sostenibile. Dal 2017 lavora per sensibilizzare le persone a vestire etico, scegliendo il proprio stile nel rispetto dell’ambiente e dei lavoratori. Studentessa di Economia per l’Arte, la Cultura e la Comunicazione, da anni è interessata alla sostenibilità e al consumo consapevole.",
        "src": "2G5YNc_y-gE",
        "type": "youtube"
    },
    {
        "title": "Una montagna di vestiti",
        "description": "Un documentario sull'impatto del fast fashion: L' impatto nascosto dei nostri rifiuti tessili. ",
        "src": "bLKe6pVp0-k",
        "type": "youtube"
    }
]