[
    {
        "title": "PINKO PLAY 2022 Environment",
        "description": "Jouer et s’amuser avec son style n’a jamais été aussi facile. Sentez-vous irrésistible et irréfrénable, amusez-vous à explorer les nouvelles tendances en toute liberté.",
        "href": "https://www.pinko.com/fr-lu/takecare-environment/pinkoplaytakecare.html"
    },
    {
        "title": "L’agenda des événements de la mode éthique",
        "description": "Quelques lectures, évènements ou applis bien utiles pour approfondir le vaste sujet de la mode éthique et durable…",
        "href": "https://www.bienoubien.com/guide/mode-durable-les-ressources-utiles"
    },
    {
        "title": "Guides et livres sur la mode responsable à mettre dans sa valise",
        "description": "Vous souhaitez en apprendre plus sur la mode responsable, ou sensibiliser vos proches à cette cause qui vous tient à coeur ? Voici notre sélection de livres spécialisés, à lire dans un canapé, dans un parc ou dans un hamac, pour apprendre, déculpabiliser et avancer !",
        "href": "https://www.thegoodgoods.fr/sorties/selection-guides-livres-mode-responsable/"
    },
    {
        "title": "MooM Seconde main seconde vie ",
        "description": "De la seconde main à la seconde vie, il n'y a qu'un pas ! Planète, Porte-monnaie, Plaisir, réunis en une appli! Savais-tu qu'en moyenne tu ne portes que 32% de ta garde-robe ? Et chaque année, c'est 23 millions de tonnes d'électroménager qui finissent à la décharge. Halte à l'accumulation et au tout jetable ! MooM t'accompagne à donner la meilleure destination et la plus longue vie possible à tes produits.",
        "href": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&ved=2ahUKEwiq9aPKtav9AhWsSvEDHQDhCHIQFnoECAsQAQ&url=https%3A%2F%2Fplay.google.com%2Fstore%2Fapps%2Fdetails%3Fid%3Dapp.moom%26hl%3Dfr%26gl%3DUS&usg=AOvVaw3rMwo7_OhPDcBk5EMEQZj1"
    },
    {
        "title": "Clear Fashion",
        "description": "Informer les consommateurs sur l’origine et l’impact des vêtements.",
        "href": "https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=&cad=rja&uact=8&ved=2ahUKEwihg_Dstav9AhXqQPEDHdhoA2QQFnoECA4QAQ&url=https%3A%2F%2Fwww.clear-fashion.com%2F&usg=AOvVaw2542PYsEY0QQnXIFnOffAQ"
    },
    {
        "title": "Une mode éthique est-elle possible ? Majdouline Sbaï, Éditions Rue de l’Échiquier, 2018",
        "description": "Qu’y a-t-il derrière une chemise achetée chez Zara, une paire de baskets dégotée chez Kiabi ou un survêtement soldé chez Decathlon ?Pendant plusieurs années, Majdouline Sbai a mené l’enquête sur la « fast fashion » et ses impacts sociaux et environnementaux. Car l’histoire de l’industrie de la mode résume de façon caricaturale la mondialisation de l’économie. À force de produire toujours plus, toujours plus vite, elle est devenue la deuxième industrie la plus polluante du monde.En vingt ans, les Français ont ainsi doublé leur consommation de vêtements. 30 % de leurs achats ne seront pourtant jamais portés, et ce sont 600 000 tonnes de textile qui sont jetées chaque année.Du côté de pays à bas coût de main-d’oeuvre, où les enseignes textiles sont désormais établies, le tableau touche parfois au cauchemar. L’effondrement du Rana Plaza, qui a provoqué en 2013 la mort de 1 200 personnes au Bangladesh, a mis en lumière les conditions de travail sordides réservées à nos « esclaves énergétiques ».Paradoxalement, si Paris est toujours considérée comme la capitale mondiale de la mode, 70 % de la production vendue en France est issue d’Asie du Sud-Est. La filière textile française a subi de plein fouet les restructurations du secteur ces dernières décennies, conduisant à la destruction de plus de 80 % des emplois sur le territoire.Elle-même amatrice de jolis vêtements, Majdouline Sbai ne s’est pas arrêtée à ce tableau très sombre. Elle présente également les initiatives portées par des créateurs, des ONG, mais aussi des industriels, pour rendre la mode plus responsable. Enfin, l’auteure recense et décrit les bonnes pratiques au quotidien…pour ne plus jamais être une victime de la mode.",
        "href": "https://www.amazon.fr/Une-mode-%C3%A9thique-est-elle-possible/dp/2374251101"
    },
    {
        "title": "Guide de la mode éco-responsable, Alice Lehoux et Natacha Ruiz, Mango Éditions, mai 2020",
        "description": "Vous voudriez consommer mieux la mode, acheter écoresponsable et promouvoir un modèle économique durable et juste. Oui, mais comment ? Le Guide de la mode écoresponsable vous donne enfin les armes pour mieux choisir. Vous allez comprendre la chaîne de production de vos vêtements, quels sont leurs impacts sociaux-économiques, environnementaux et les conséquences sur votre santé. Les autrices vous donneront des outils de compréhension pour consommer en toute conscience, privilégier et promouvoir un monde qui porte vos valeurs et correspond à votre vision de l’avenir, sans culpabilité et sans jugement. Nous pouvons tous agir. À vous de jouer !",
        "href": "https://www.mangoeditions.com/9782317022067-guide-de-la-mode-ecoresponsable-group.html"
    },
    {
        "title": "Le revert de mon look",
        "description": "Découvrez dans ce livret le revers de votre look. Réfléchissez avant d’acheter grâce à la méthode BISOU. Comprenez comment mieux choisir vos vêtements et accessoires (chaussures, sacs). Achetez des produits labellisés, préférez les marques engagées ou les vêtements « seconde main ». Découvrez comment agir lors de leur entretien. Pensez à les réparer, les transformer et les recycler lorsqu’ils sont usés. C’est à nous tous d’agir pour limiter les impacts de la mode sur la planète !L’industrie textile en quelques chiffres.",
        "href": "https://librairie.ademe.fr/cadic/1529/le-revers-de-mon-look.pdf?modal=false"
    },
    {
        "title": "Couture apparente",
        "description": "Episode 17 : Location, troc… Comment s’habiller circulaire ? ",
        "href": "https://www.coutureapparentepodcast.com/"
    },
    {
        "title": "La mode sans dessus-dessous",
        "description": "Aujourd’hui, cette fameuse citation d’Yves Saint-Laurent mériterait d’être ajustée : la mode passe certes, mais les impacts environnementaux et sociaux qu’elle provoque s’inscrivent dans le temps. Alimentant notre dévorante envie de nouveauté, les grandes marques internationales de prêt-à-porter proposent chaque jour d’irrésistibles pièces  à des prix défiant toute concurrence. Ce phénomène porte un nom : « fast-fashion ».",
        "href": "https://multimedia.ademe.fr/infographies/infographie-mode-qqf/"
    }
]