[
    {
        "title": "Ενοτητα 1 – Αφήστε το στίγμα σας στο χώρο της μόδας",
        "to": "el/module1.pdf",
        "image": "el/module1.webp",
        "description": "Η <strong>Ενότητα 1</strong> προσφέρει μια επισκόπηση της ιστορίας της βιώσιμης μόδας, με ιδιαίτερη έμφαση στις νέες τάσεις. Αποτελούμενη από τρεις ενότητες, αυτή η ενότητα θα σας παρουσιάσει τις διάφορες διαδρομές σταδιοδρομίας που προσφέρει ο κόσμος της μόδας και θα σας παρέχει βασικές και πρακτικές συμβουλές για το πώς να κάνετε τα πρώτα σας βήματα σε αυτό τον χώρο. Δίνεται μια ανάλυση των δεξιοτήτων που απαιτούνται για την επιτυχία στη βιομηχανία της μόδας μαζί με τις βέλτιστες πρακτικές με βιώσιμο τρόπο. Η Ενότητα 1 είναι γεμάτη με πληροφορίες σχετικά με το μάρκετινγκ και την επικοινωνία μιας μάρκας: βίντεο, άρθρα και δραστηριότητες είναι επίσης διαθέσιμα για να εμβαθύνετε πλήρως στην βιομηχανία του κόσμου της μόδας. Ένα τεστ αυτοαξιολόγησης είναι επίσης διαθέσιμο για να δοκιμάσετε τις γνώσεις σας."
    },
    {
        "title": "Ενότητα 2 - Ο δρόμος προς την πράσινη και την ψηφιακή μετάβαση",
        "to": "el/module2.pdf",
        "image": "el/module2.webp",
        "description": "Η <strong>Ενότητα 2</strong> θα ενισχύσει τις γνώσεις σας σχετικά με τη ρύθμιση, την καινοτομία και την ευαισθητοποίηση για μια πιο «πράσινη» βιομηχανία μόδας, με γνώμονα την βιωσιμότητα, την κοινωνία και τον πλανήτη. Αποτελούμενη από τρεις ενότητες, η Ενότητα 2 συζητά τον αντίκτυπο της βιομηχανίας μόδας στο περιβάλλον καθώς και τον αντίκτυπο της πανδημίας COVID-19. Τέλος, σας οδηγεί σε μια αναζήτηση καινοτομίας περιγράφοντας νέα επιχειρηματικά μοντέλα, υπηρεσίες και μοντέλα παραγωγής. Διάφορα βίντεο και διαδικτυακοί πόροι ενσωματώνονται σε αυτήν την ενότητα και μια αυτοαξιολόγηση στο τέλος."
    },
    {
        "title": "Ενότητα 3 - Διαχείριση μόδας και μάρκετινγκ των κοινωνικών μέσων μαζικής ενημέρωσης",
        "to": "el/module3.pdf",
        "image": "el/module3.webp",
        "description": "Η <strong>Ενότητα 3</strong> εμβαθύνει στα βασικά της διαχείρισης μόδας και της αλυσίδας εφοδιασμού μόδας και σας παρέχει εργαλεία που θα σας βοηθήσουν να αναπτύξετε μια καλή στρατηγική μάρκετινγκ. Αποτελούμενη από τρεις ενότητες, η Ενότητα 3 σας παρέχει συνδέσμους διαδικτυακών πόρων και ένα τεστ αυτοαξιολόγησης για να δοκιμάσετε τις γνώσεις σας."
    },
    {
        "title": "Ενότητα 4 – Μια νέα προσέγγιση στην αντίληψη της ποιότητας των υφασμάτων και την αξιολόγησή της μέσω δοκιμών CLUTEX",
        "to": "el/module4.pdf",
        "image": "el/module4.webp",
        "description": "Η <strong>Ενότητα 4</strong> σας μεταφέρει σε νέες προσεγγίσεις σχετικά με την αντίληψη της ποιότητας των υφασμάτων και την αξιολόγησή της μέσω δοκιμών. Αυτή η ενότητα προσφέρει μια συνοπτική εισαγωγή στην έννοια της αειφόρου ανάπτυξης στη βιομηχανία της κλωστοϋφαντουργίας και της ένδυσης, συμπεριλαμβανομένων των διαφόρων τύπων αποβλήτων κλωστοϋφαντουργίας, των μεθόδων ανακύκλωσης κλωστοϋφαντουργικών προϊόντων και της αλυσίδας αξίας των κλωστοϋφαντουργικών προϊόντων. Συζητείται επίσης η σχέση μεταξύ οικολογικού σχεδιασμού και κλωστοϋφαντουργικών προτύπων. Γεμάτη με βίντεο και διαδικτυακούς πόρους μάθησης, αυτή η ενότητα θα εμβαθύνει τις γνώσεις σας σχετικά με την αντίληψη ποιότητας των υφασμάτων και των μεθόδων αξιολόγησης. Ένα τεστ αυτοαξιολόγησης είναι επίσης διαθέσιμο στο τέλος της ενότητας. "
    }
]