[
    {
        "title": "Module 1 - Leave your mark in the Fashion world",
        "to": "en/module1.pdf",
        "image": "en/module1.jpg",
        "description": "<strong>Module 1</strong> offers an overview of the history of sustainable fashion, with a special focus on new trends. Comprised of three units, this module will introduce you to the various career paths that the fashion world offers and provide you with essential and practical advice on how to take your first career steps. An analysis of the skills required to succeed in the fashion industry is given along with best practices in a sustainable fashion. Module 1 is packed with information about marketing and communicating a brand: videos, articles, and activities are also available to completely delve into the beauty of the fashion world industry. A self-evaluation test is also available to test your knowledge."
    },
    {
        "title": "Module 2 - The road to green and digital transition",
        "to": "en/module2.pdf",
        "image": "en/module2.jpg",
        "description": "<strong>Module 2</strong> will boost your knowledge on regulation, innovation, and awareness and on how to build the foundations for a ‘greener’ fashion industry thus committing to sustainability, society, and the planet. Comprised of three units, Module 2 discusses the impact of the fashion industry on the environment as well as the impact of the COVID-19 pandemic. Finally, it takes you through a quest for innovation by describing new business models, services, and production models. Videos and online resources are embedded in this module and a self-evaluation awaits for you at the very end. "
    },
    {
        "title": "Module 3 - Fashion Management and Media  Marketing",
        "to": "en/module3.pdf",
        "image": "en/module3.jpg",
        "description": "<strong>Module 3</strong> dives into the basics of fashion management, and the fashion supply chain and provides you with tools that will help you develop a good marketing strategy. Comprised of three units, Module 3 provides you with links to online resources and a self-evaluation test to test your knowledge."
    },
    {
        "title": "Module 4 - A new approach to quality perception of textile and its evaluation via testing ",
        "to": "en/module4.pdf",
        "image": "en/module4.jpg",
        "description": "<strong>Module 4</strong> takes you to new approaches to the quality perception of textile and its evaluation via testing. This module offers a succinct introduction to the concept of sustainable development in the textile and clothing industry, including the various types of textile waste, textile recycling methods, and the textile value chain. The relationship between eco-design and textile standards is also discussed. Packed with videos and online learning resources, this module will deepen your knowledge of the quality perception of textiles and evaluation methods. A self-evaluation test is also available to tickle your brain."
    }
]