[
    {
        "title": "Modulo 1 – Lascia il tuo segno nel mondo della moda",
        "to": "it/module1.pdf",
        "image": "it/module1.jpg",
        "description": "Il <strong>Modulo 1</strong> offre una panoramica sulla storia della moda sostenibile, con particolare attenzione alle nuove tendenze. Composto da tre unità, questo modulo vi introdurrà ai vari percorsi di carriera che il mondo della moda offre e vi fornirà consigli essenziali e pratici su come muovere i primi passi nella carriera. Viene fornita un'analisi delle competenze necessarie per avere successo nell'industria della moda e delle migliori pratiche per una moda sostenibile. Il modulo 1 è ricco di informazioni sul marketing e sulla comunicazione di un marchio: sono disponibili anche video, articoli e attività per addentrarsi completamente nella bellezza dell'industria del mondo della moda. È disponibile anche un test di autovalutazione per verificare le proprie conoscenze."
    },
    {
        "title": "Modulo 2 - La strada verso la transizione verde e digitale",
        "to": "it/module2.pdf",
        "image": "it/module2.jpg",
        "description": "Il <strong>Modulo 2< rafforzerà le vostre conoscenze in materia di regolamentazione, innovazione e consapevolezza e su come costruire le basi per un'industria della moda \"più verde\", impegnandosi così per la sostenibilità, la società e il pianeta. Composto da tre unità, il Modulo 2 affronta l'impatto dell'industria della moda sull'ambiente e l'impatto della pandemia COVID-19. Infine, il modulo conduce alla ricerca dell'innovazione, descrivendo nuovi modelli di business, servizi e modelli di produzione. Questo modulo contiene video e risorse online e alla fine vi aspetta un'autovalutazione."
    },
    {
        "title": "Modulo 3 - Fashion Management e Media Marketing",
        "to": "it/module3.pdf",
        "image": "it/module3.jpg",
        "description": "Il <strong>Modulo 3</strong> approfondisce le basi della gestione della moda e della catena di fornitura della moda e fornisce gli strumenti per sviluppare una buona strategia di marketing. Composto da tre unità, il Modulo 3 fornisce collegamenti a risorse online e un test di autovalutazione per verificare le proprie conoscenze."
    },
    {
        "title": "Modulο 4 – Un nuovo approccio alla percezione della qualità tessile e alla sua valutazione tramite test",
        "to": "it/module4.pdf",
        "image": "it/module4.jpg",
        "description": "Il <strong>Modulo 4</strong> vi porta a conoscere i nuovi approcci alla percezione della qualità dei tessuti e alla loro valutazione attraverso i test. Questo modulo offre una breve introduzione al concetto di sviluppo sostenibile nell'industria tessile e dell'abbigliamento, compresi i vari tipi di rifiuti tessili, i metodi di riciclaggio dei tessuti e la catena del valore tessile. Viene inoltre discussa la relazione tra eco-design e standard tessili. Ricco di video e risorse didattiche online, questo modulo approfondirà le vostre conoscenze sulla percezione della qualità dei prodotti tessili e sui metodi di valutazione. È disponibile anche un test di autovalutazione per stuzzicare il vostro cervello."
    }
]