[
  {
    "title": "Ενότητα 1: Δημοσιογραφία με τη χρήση drones",
    "file": "el/module1.pdf",
    "presentation": "el/module1_presentation.pdf",
    "image": "en/module1.webp",
    "description": "Η χρήση drones για τη συλλογή πληροφοριών στη βιομηχανία της δημοσιογραφίας είναι ακόμη καινούργια. Στο παρελθόν, οι δημοσιογράφοι θα παίρναν αεροφωτογραφίες με ελικόπτερα, τα οποία συχνά νοικιάζονταν και είχαν υψηλότερο κόστος παραγωγής. Η τεχνολογία των drones επιτρέπει στους δημοσιογράφους να παίρνουν λήψεις από ειδησεογραφικά γεγονότα όπως ηφαιστειακές εκρήξεις, χωριά που έχουν πληγεί από τον πόλεμο και φυσικές καταστροφές. Επειδή τα drones λειτουργούν απομακρυσμένα, οι δημοσιογράφοι τα βλέπουν ως ασφαλέστερο και οικονομικότερο μέσο βιντεοσκόπησης, ιδιαίτερα σε εξαιρετικά ευάλωτες καλύψεις."
  },
  {
    "title": "Ενότητα 2: Κανόνες και κανονισμοί",
    "file": "el/module2.pdf",
    "presentation": "el/module2_presentation.pdf",
    "image": "en/module2.webp",
    "description": "Η χρήση των drones ρυθμίζεται κυρίως από την αρχή πολιτικής αεροπορίας (CAA) κάθε χώρας, αν και μπορεί να χρειαστεί να ληφθούν άδειες από άλλους κυβερνητικούς φορείς ή τμήματα. Καθώς κάθε NAA θέτει τους δικούς της κανονισμούς για τα drones, μπορούν να διαφέρουν πολύ από τη μία χώρα στην άλλη, αυτό αποτελεί πρόβλημα για τους δημοσιογράφους ή τα μέσα ενημέρωσης που επιθυμούν να χρησιμοποιήσουν drones σε περισσότερες από μία χώρες. Σε μέρη της Αφρικής και της Ασίας, οι νόμοι για τα drones είναι περιττά περιοριστικοί, ακριβοί και αδιαφανείς."
  },
  {
    "title": "Ενότητα 3: Δεξιότητες και Καριέρα",
    "file": "el/module3.pdf",
    "presentation": "el/module3_presentation.pdf",
    "image": "en/module3.webp",
    "description": "Ένας πιλότος drone είναι υπεύθυνος για την πτήση ενός drone ή ενός ανεξάρτητου αεροσκάφους (UAV). Τα drones είναι εξοπλισμένα με κάμερες και άλλους αισθητήρες και χρησιμοποιούνται για διάφορους σκοπούς, όπως η φωτογραφία με drone, η αποτύπωση και η χαρτογράφηση. Ως πιλότος drone, πρέπει να είστε εξοικειωμένοι με τα διάφορα χειριστήρια drone για να τα λειτουργείτε αποτελεσματικά. Θα πρέπει επίσης να γνωρίζετε τους κανονισμούς που αφορούν τη χρήση των drones στην περιοχή σας, καθώς και τις διαδικασίες ασφαλείας που πρέπει να ακολουθείτε για να αποφύγετε τις συντριβές. Εάν ενδιαφέρεστε να ακολουθήσετε μια καριέρα ως χειριστής drone, ή ακόμη και αν απλώς θέλετε να κερδίσετε λίγα επιπλέον χρήματα με το drone σας τα σαββατοκύριακα, το πρώτο βήμα είναι να λάβετε το πιστοποιητικό μέρους 107 που εκδίδεται από την Ομοσπονδιακή Διοίκηση Αεροπορίας (FAA). Θα πρέπει επίσης να λάβετε επίσημη κατάρτιση στις αεροφωτογραφίες, τη βιντεοσκόπηση και/ή τη χαρτογράφηση. Μόλις έχετε τις απαραίτητες δεξιότητες, μπορείτε να ξεκινήσετε την αναζήτηση θέσεων UAV στην περιοχή σας."
  },
  {
    "title": "Ενότητα 4: Τεχνικό Εργαστήριο και Εργαστήριο Πτήσης",
    "file": "el/module4.pdf",
    "presentation": "el/module4_presentation.pdf",
    "image": "en/module4.webp",
    "description": "Το Εργαστήριο Ανεξάρτητων Αεροσκαφών (Drone) επικεντρώνεται στον σχεδιασμό, τη μηχανική και την υλοποίηση πολυτροπικών συστημάτων απεικόνισης, τεχνικές βαθμονόμησης και αλγόριθμους επεξεργασίας για να παρέχουν τα υψηλότερης ποιότητας δεδομένα με τα οποία να λύνουν προβλήματα στους τομείς της ακριβούς γεωργίας, της επιθεώρησης υποδομών. Τα drones μπορούν να εξοπλιστούν με αισθητήρες, συμπεριλαμβανομένων υπερήχων, αισθητήρων απόστασης με λέιζερ ή lidar, αισθητήρων χρόνου πτήσης, χημικών αισθητήρων και αισθητήρων σταθεροποίησης και προσανατολισμού. Οι οπτικοί αισθητήρες προσφέρουν ακόμη και βίντεο δεδομένα."
  },
  {
    "title": "Ενότητα 5: Πιλοτικό Ρεπορτάζ",
    "file": "el/module5.pdf",
    "presentation": "el/module5_presentation.pdf",
    "image": "en/module5.webp",
    "description": "Το Drone Reportage προκύπτει από μια έμπνευση, να βλέπουμε και να εξερευνούμε την ομορφιά γύρω μας και που συχνά αγνοούμε από μια διαφορετική προοπτική και συνολική, όπως αυτές που μόνο ένα drone μπορεί να προσφέρει. Το Drone reportage και 'έτσι' εξειδικεύεται στη δημιουργία μοναδικών εικόνων, σε όλες τις εφαρμογές που η αεροφωτογραφία μπορεί να αναπτυχθεί."
  }
]
